
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "partnerek megtekintési módja";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Title";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Törlés…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Név szerkesztése…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Keresés a Spotlightban";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Profil megjelenítése";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Partnerek küldése…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Fényképek és fájlok küldése…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "SMS küldése…";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Csevegőüzenet…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Hívás";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Átnevezés…";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Hozzáadás a listához…";

/* Class = "NSButtonCell"; title = "Video Call"; ObjectID = "161"; */
"161.title" = "Videohívás";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "partnerlista";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Név";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Kedvenc";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Állapot";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Listák";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "192"; */
"192.headerCell.title" = "Hely";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Hozzáadás a kedvencekhez";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Partner törlése…";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "CollectionViewTab";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "FacebookErrorTab";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "Megváltozott a Facebook-jelszava?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Kérjük, a Facebook-ismerősök megjelenítéséhez végezze el ismét a csatlakoztatást.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Újracsatlakoztatás";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Partnerkérelem ismételt elküldése…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Videoüzenet küldése…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Fájlok küldése…";
